tap "datreeio/datree"
tap "homebrew/bundle"
tap "liamg/tfsec"
tap "minamijoyo/hcledit"
brew "bat"
brew "bpytop"
brew "btop"
brew "checkov"
brew "colordiff"
brew "coreutils"
brew "ctop"
brew "dark-mode"
brew "dive"
brew "docker-clean"
brew "fd"
brew "fish"
brew "fzf"
brew "gawk"
brew "go"
brew "go-task"
brew "grep"
brew "helm"
brew "helmify"
brew "httpie"
brew "infracost"
brew "jq"
brew "k9s"
brew "kics"
brew "kube-linter"
brew "kube-score"
brew "kubeconform"
brew "kubectx"
brew "kustomize"
brew "lsd"
brew "minikube"
brew "neovim"
brew "nmap"
brew "node"
brew "podman"
brew "pre-commit"
brew "stern"
brew "terraform-docs"
brew "terramate"
brew "terrascan"
brew "tfenv"
brew "tflint"
brew "tfsec"
brew "tfupdate"
brew "tlrc"
brew "tree"
brew "trivy"
brew "yamlfmt"
brew "yamllint"
brew "yq"
brew "datreeio/datree/datree"
brew "minamijoyo/hcledit/hcledit"
cask "alt-tab"
cask "google-cloud-sdk"
cask "maccy"
cask "sublime-text"
